<?php
return array(
    'Quarter_category' => 'Quarter Category',
    'deputation_date' => 'જો નવી નિમણૂંક હોય / બદલી થયેલ હોય તો કઇ તારીખ', 
    'cometransfer' => 'બદલી થઈ ને આવ્યા છે /પ્રતિનિયુક્તિ ઉપર આવ્યા છે? ', 
    'beforerecidant' => 'આ પહેલા ના સ્થ્ળે સરકારશ્રીએ વસવાટ ની સવલત આપી છે? ', 
    'beforeallot' => 'અગાઉ ગાંધીનગર માં મકાન મેળવવા અરજી કરવા માં આવી છે અથવા મકાન ફાળવેલ છે? ', 
    'schedualcast' => 'શિડ્યુલ કાસ્ટ અથવા શિડ્યુલ ટ્રાઈબ ના કર્મચારી છે? જો હોય તો તેમણે વિગત આપવી તથા કચેરીનાં વડાનું પ્રમાણપત્ર સામેલ કરવું ', 
    'lives' => 'ગાંધીનગર ખાતે રહો છો? ', 
    'relevitive' => 'ગાંધીનગર ખાતે માતા/પિતા. પતિ/પત્ની વિગેરે લોહી ની સગાઈ જેવા સંબંધીને મકાન ફાળવેલ છે?', 
    'rearea' => 'ગાંધીનગર શહેર ની હદ માં અથવા સચિવાલય થી ૧૦ કિલોમીટર ની હદ માં અથવા ગાંધીનગર ની હદ માં આવતા ગામડાં માં તેમના પિતા/પતિ/પત્ની કે કુટુંબ ના કોઈપણ સભ્યને નામે રહેણાંકનું મકાન છે? ', 
    'transeringandinagar' => 'જો બદલી થઈ ને ગાંધીનગર આવેલ હોય તો પોતે જે કક્ષા નું વસવાટ મેળવવાને પાત્ર હોય તે મળે ત્યાં સુધી તરત નીચી કક્ષાનું વસવાટ ફાળવી આપવા વિનંતી છે? ', 
    'govallotment' => 'સરકારશ્રી મકાન ફાળવણી અંગે જે સૂચનાઓ નિયમો બહાર પાડે તેનું પાલન કરવા હું સંમત છુ', 
    'iftranser' => 'મારી બદલી થાય તો તે અંગે ની જાણ તુરત કરીશ ', 
    'designation'=>'Designation',
    'office'=>'Office',
    'quarter_type'=>'વસવાટની કક્ષા',
    'area'=>'સેકટર નં.',
    'blockno'=>'બ્લોક નં.',
    'unitno'=>'યુનિટ',
    'allotment_details'=>'કયા નંબર, તારીખના ફાળવણી આદેશથી ઉપરોકત વસવાટ ફાળવવામાં આવેલ હતું.',
    'possession_date'=>' કઇ તારીખથી સદર વસવાટનો ઉપભોગ કરો છો ? (કબજો લીધા તારીખ)',
    'new_request'=>'નવી વિનંતી',
    'request_details'=>'વિનંતી વિગતો',
    'office_name'=>'કાચેરી નુ નામ',
    'monthly_rate'=>'માસીક ભાડું',
    'quarter_number_habitar'=>'વસવાટ નો ક્વાર્ટર નંબર',
    'colony _name'=>'કોલોની નું નામ/રીક્વીઝીશન કરેલ મકાન ની વિગત',
    'will_above'=>'મકાન મળતાં ઉપર દર્શાવેલ મકાન સરકારને તુરત પાછું આપવામાં આવશે કે કેમ?',
    'details'=>'વિગત',
    'presentaddressdata'=>':location માં અત્યારે જે કક્ષાના વસવાટમાં રહેતા હો તેની માહિતી',
    'area_choice'=>'આપ કયા વિસ્તારમાં સરકારી આવાસ મેળવવા ઇચ્છો છો ? (શક્ય હોય તો ફાળવવામાં આવશે.)',
    'ddo_details'=>'ડીડીઓ માહિતી'




);
